/* exception reason */
"-[%@ %@] expected a 'yes' or 'no' for its value" = "-[%1$@ %2$@] erwartete „Ja“ oder „Nein“ als Wert";

/* exception reason */
"-[%@ %@] expected a string" = "-[%1$@ %2$@] erwartete eine Zeichenkette";

/* exception reason */
"-[%@ %@] expected a string in the cursor" = "-[%1$@ %2$@] erwartete eine Zeichenkette am Cursor";

/* exception reason */
"-[%@ %@] expects NSString inputs but got a '%@'" = "-[%1$@ %2$@] erwartet NSString-Eingaben, erhielt aber ein „%3$@“";

/* added to menu item title to indicate the default application */
"(default)" = "(Standard)";

/* name for zero named styles */
"(None)" = "(Ohne)";

/* Address Book attachment localization pattern for individual names; %1$@ is the first name, %2$@ is the last name */
"%1$@ %2$@" = "%1$@ %2$@";

/* alias fix sheet message */
"%1$@ cannot be located.\nYou may locate it now or cancel to resolve the problem later." = "%1$@ kann nicht gefunden werden.\nSie können das Objekt jetzt suchen oder abbrechen, um das Problem später zu lösen.";

/* Pattern to use when merging a style attribute group with a single attribute name for display in the style attributes inspector */
"<<style group + name merge pattern>>" = "%1$@ %2$@";

/* button */
"Add & View" = "Hinzufügen und anzeigen";

/* style attribute or group name */
"adjust" = "anpassen";

/* style attribute or group name */
"affinity" = "Affinität";

/* style attribute or group name */
"alignment" = "Ausrichtung";

/* ligature style value */
"all" = "alle";

/* audio capturer error panel title */
"Another recording session is in progress." = "Eine andere Aufnahmesession ist im Gange.";

/* exception reason */
"Attempt to add a named style that is already present (%@)" = "Versuch, einen benannten Stil hinzuzufügen, der schon vorhanden ist (%@)";

/* exception reason */
"Attempt to archive styles from different registries" = "Versuch, Stile von verschiedenen Registrierungen zu archivieren";

/* exception reason */
"Attempt to create a OSStyleAttributeRegistry before default attribute registration finished." = "Versuch, eine OSStyleAttributeRegistry zu erstellen, bevor die Registrierung des Standardattributs abgeschlossen war.";

/* exception reason */
"Attempted to add a listener that doesn't conform to OSStyleListener." = "Es wurde versucht, einen Listener hinzuzufügen, der nicht zu OSStyleListener passt.";

/* exception reason */
"Attempted to add a listener twice." = "Es wurde versucht, einen Listener zweimal hinzuzufügen.";

/* exception reason */
"Attempted to add an observer that doesn't conform to OSStyledTextStorageProcessEditingObserver." = "Es wurde versucht, einen Observer hinzuzufügen, der nicht zu OSStyledTextStorageProcessEditingObserver passt.";

/* exception reason */
"Attempted to add an observer twice." = "Es wurde versucht, einen Observer zweimal hinzuzufügen.";

/* exception reason */
"Attempted to archive an empty style array" = "Es wurde versucht, einen leeren Stil-Array zu archivieren";

/* exception reason */
"Attempted to cause a style with undo enabled to depend on a style without an undo enabled." = "Es wurde versucht, einen Stil, bei dem das Widerrufen aktiviert ist, auf einem Stil anzuwenden, bei dem das Widerrufen nicht aktiviert ist.";

/* exception reason */
"Attempted to connect two styles with different style contexts." = "Es wurde versucht, zwei Stile, die aus verschiedenen Stilkontexten bestehen, zu verbinden.";

/* exception reason */
"Attempted to directly inherit from the same style twice." = "Es wurde versucht, vom gleichen Stil zweimal direkt zu erben.";

/* exception reason */
"Attempted to initialize a OSStyleContext with a cursor name of '%@'" = "Es wurde versucht, ein OSStyleContext mit dem Cursor-Namen „%@“ zu initialisieren";

/* exception reason */
"Attempted to look up the value for an unregistered style attribute '%@'" = "Es wurde versucht, den Wert für das unregistrierte Stilattribut „%@“ zu suchen";

/* exception reason */
"Attempted to move an inherited named style that isn't present." = "Es wurde versucht, einen nicht vorhandenen geerbten benannten Stil zu verschieben.";

/* exception reason */
"Attempted to override a default style attribute after style registration had finished." = "Es wurde versucht, ein Standardstilattribut zu überschreiben, nachdem die Stil-Registrierung abgeschlossen war.";

/* exception reason */
"Attempted to override the default style attribute key '%@' more than once." = "Es wurde versucht, den Standardstilattribut-Schlüssel „%@“ öfter als einmal zu überschreiben.";

/* exception reason */
"Attempted to override undefined style attribute with key '%@'." = "Es wurde versucht, ein nicht definiertes Stilattribut mit dem Schlüssel „%@“ zu überschreiben.";

/* exception reason */
"Attempted to register a default style attribute after style registration had finished." = "Es wurde versucht, ein Standardstilattribut zu registrieren, nachdem die Stil-Registrierung abgeschlossen war.";

/* exception reason */
"Attempted to register two style attributes with the key '%@'." = "Es wurde versucht, zwei Stilattribute mit dem Schlüssel „%@“ zu registrieren.";

/* exception reason */
"Attempted to remove a listener (%p) that hadn't been added to the style (%p)." = "Es wurde versucht, einen Listener (%1$p) zu entfernen, der nicht zum Stil (%2$p) hinzugefügt wurde.";

/* exception reason */
"Attempted to remove a nil listener." = "Es wurde versucht, einen NULL-Listener zu entfernen.";

/* exception reason */
"Attempted to remove a nil observer." = "Es wurde versucht, einen NULL-Observer zu entfernen.";

/* exception reason */
"Attempted to remove an observer (%p) that hadn't been added to the text storage (%p)." = "Es wurde versucht, einen Observer (%1$p) zu entfernen, der nicht zum Textspeicher hinzugefügt wurde (%2$p).";

/* exception reason */
"Attempted to set value for an unregistered attribute key of '%@'" = "Es wurde versucht, den Wert für einen unregistrierten Attributschlüssel von „%@“ festzulegen";

/* style attribute or group name */
"background color" = "Hintergrundfarbe";

/* style attribute or group name */
"baseline" = "Baseline";

/* font weight name */
"Black" = "Schwarz";

/* style attribute or group name */
"blur radius" = "Weichzeichnungsradius";

/* font weight name */
"Bold" = "Fett";

/* font weight name */
"Book" = "Buch";

/* exception reason */
"Boolean attributes must have a yes or no number value" = "Boolesche Eigenschaften müssen „Ja“ oder „Nein“ als Zahlwert haben.";

/* style attribute or group name */
"border color" = "Randfarbe";

/* style attribute or group name */
"border width" = "Randbreite";

/* strikethrough affinity style value */
"by word <strikethrough affinity style value>" = "nach Wort";

/* underline affinity style value */
"by word <underline affinity style value>" = "nach Wort";

/* alias fix sheet button */
"Cancel" = "Abbrechen";

/* script error */
"Cannot create a generic attachment directly; create one of the more specific attachment types instead." = "Ein allgemeiner Anhang kann nicht direkt erstellt werden. Erstellen Sie stattdessen einen der spezifischeren Anhangtypen.";

/* script error */
"Cannot currently delete a mixture of attachments and non-attachments at the same time." = "Derzeit können Anhänge und nicht angehängte Objekte nicht gleichzeitig gelöscht werden.";

/* captured audio default attachment title */
"Captured Audio" = "Aufgenommenes Audio";

/* audio capture cell title format */
"Captured Audio - %@" = "Aufgenommenes Audio – %@";

/* exception reason */
"Cascade styles must not be named." = "Kaskaden-Stile dürfen nicht benannt werden.";

/* paragraph alignment style value */
"center" = "zentrieren";

/* undo action name */
"Change Attachment Name" = "Name des Anhangs ändern";

/* undo action name */
"Clear Local Styles" = "Lokale Stile löschen";

/* context menu title
   undo action name */

"Clear Style" = "Stil löschen";

/* undo action name */
"Collapse Attachment" = "Anhang reduzieren";

/* style attribute or group name */
"color" = "Farbe";

/* style attribute or group name */
"condensed" = "gekürzt";

/* named style key binding */
"control-number" = "Kontrollnummer";

/* attachment cell menu item title */
"Copy" = "Kopieren";

/* multiple duplicated named style pattern */
"Copy %%d of %@" = "Kopie %%d von %@";

/* single duplicated named style pattern */
"Copy of %@" = "Kopie von %@";

/* context menu title */
"Copy Style" = "Stil kopieren";

/* undo action name */
"Create Named Style" = "Benannten Stil erstellen";

/* attachment cell menu item title */
"Cut" = "Ausschneiden";

/* strikethrough pattern style value */
"dash <strikethrough style value>" = "Strich";

/* underline pattern style value */
"dash <underline style value>" = "Strich";

/* strikethrough pattern style value */
"dash dot <strikethrough style value>" = "Strich Punkt";

/* underline pattern style value */
"dash dot <underline style value>" = "Strich Punkt";

/* strikethrough pattern style value */
"dash dot dot <strikethrough style value>" = "Strich Punkt Punkt";

/* underline pattern style value */
"dash dot dot <underline style value>" = "Strich Punkt Punkt";

/* ligature style value
   popup title */

"default" = "Standard";

/* added to attachment cell menu item title */
"Default Application" = "Standardprogramm";

/* undo action name */
"Delete Named Style" = "Benannten Stil löschen";

/* undo action name */
"Delete Named Styles" = "Benannte Stile löschen";

/* undo action name */
"Delete Style Attribute" = "Stilattribut löschen";

/* font weight name */
"Demi-bold" = "Halbfett";

/* strikethrough pattern style value */
"dot <strikethrough style value>" = "Punkt";

/* underline pattern style value */
"dot <underline style value>" = "Punkt";

/* strikethrough style value */
"double <strikethrough style value>" = "doppelt";

/* underline style value */
"double <underline style value>" = "doppelt";

/* action menu item title */
"Duplicate" = "Duplizieren";

/* undo action name */
"Duplicate Named Style" = "Benannten Stil duplizieren";

/* style selection name */
"Empty Selection" = "Leere Auswahl";

/* undo action name */
"Expand Attachment" = "Anhang erweitern";

/* style attribute or group name */
"expansion" = "Erweiterung";

/* exception reason */
"Expected a '%@' element in the cursor, but got '%@' (path = '%@')" = "Im Cursor wurde ein Element vom Typ „%1$@“ erwartet. Dort war jedoch „%2$@“ (Pfad = „%3$@“)";

/* font weight name */
"Extrablack" = "Extraschwarz";

/* font weight name */
"Extrabold" = "Extrafett";

/* style attribute or group name */
"family" = "Familie";

/* script error */
"File attachments require a file." = "Dateianhänge benötigen eine Datei.";

/* style attribute or group name */
"fill color" = "Füllfarbe";

/* Audio capture progress message */
"Finishing recording..." = "Aufnahme beenden …";

/* style attribute or group name */
"first line head indent" = "Einzug der ersten Zeile des Kopfbereichs";

/* alias fix sheet button */
"Fix Reference" = "Bezug reparieren";

/* style attribute or group name */
"fixed pitch" = "feste Dickte";

/* Audio capture progress message */
"Flattening movie... %d%%" = "Film reduzieren … %d%%";

/* style attribute or group name */
"font" = "Schrift";

/* named style key binding */
"function" = "Funktion";

/* style attribute or group name */
"head indent" = "Einzug des Kopfbereichs";

/* font weight name */
"Heavy" = "Schwer";

/* style attribute or group name */
"inherited" = "geerbt";

/* exception reason */
"Inherited styles must be named." = "Geerbte Stile müssen benannt sein.";

/* exception reason */
"Inherited styles must be styles." = "Geerbte Stile müssen Stile sein.";

/* style attribute or group name */
"interface" = "Schnittstelle";

/* alias fix sheet message */
"It used to be at %1$@, but is now at %2$@." = "Es war bei %1$@ und befindet sich jetzt bei %2$@.";

/* style attribute or group name */
"italic" = "kursiv";

/* paragraph alignment style value */
"justified" = "Blocksatz";

/* style attribute or group name */
"kerning" = "Unterschneidung";

/* paragraph alignment style value */
"left" = "links";

/* writing direction style value */
"left-to-right" = "links nach rechts";

/* style attribute or group name */
"ligature" = "Ligatur";

/* font weight name */
"Light" = "Hell";

/* style attribute or group name */
"line height multiple" = "Mehrfaches der Zeilenhöhe";

/* style attribute or group name */
"line spacing" = "Zeilenabstand";

/* style attribute or group name */
"link" = "Link";

/* style attribute or group name */
"link <group>" = "Link-<Gruppe>";

/* LinkBack item cell title format */
"LinkBack Item from %@" = "LinkBack-Objekt von %@";

/* script error */
"Linked attachments cannot be saved, only embedded attachments." = "Eingebettete Anhänge können gesichert werden, nicht jedoch verknüpfte Anhänge.";

/* style attribute or group name */
"maximum line height" = "maximale Zeilenhöhe";

/* font weight name */
"Medium" = "Mittel";

/* style attribute or group name */
"minimum line height" = "minimale Zeilenhöhe";

/* exception reason */
"Missing required attribute '%@' at '%@'" = "Fehlendes erforderliches Attribut „%1“ bei „%2$@“";

/* popup title */
"Multiple" = "Mehrfach";

/* popup title */
"Multiple selection" = "Mehrfachauswahl";

/* style selection name */
"Multiple Selection" = "Mehrfachauswahl";

/* style selection name */
"Named style \"%@\"" = "Benannter Stil „%@“";

/* exception reason */
"Named style must start with a non-nil name." = "Der benannte Stil darf nicht mit einem NULL-Namen beginnen.";

/* style attribute or group name */
"narrow" = "eng";

/* paragraph alignment style value
   writing direction style value */

"natural" = "natürlich";

/* style boolean name */
"no" = "nein";

/* script error */
"No destination specified for save command." = "Es ist kein Zielspeicherort für den Befehl zum Sichern angegeben.";

/* exception reason */
"No OFEnumNameTable found for style attribute" = "Keine OFEnumNameTable für das Stilattribut gefunden.";

/* exception reason */
"No such attribute '%@'" = "Falsches Attribut „%@“";

/* style attribute name */
"None" = "Ohne";

/* ligature style value */
"none <ligature style value>" = "ohne";

/* named style key binding */
"none <named style key binding>" = "ohne";

/* strikethrough affinity style value */
"none <strikethrough affinity style value>" = "ohne";

/* style attribute name */
"None <strikethrough pattern>" = "Ohne";

/* strikethrough style value */
"none <strikethrough style value>" = "ohne";

/* style attribute name */
"None <strikethrough style>" = "Ohne";

/* underline affinity style value */
"none <underline affinity style value>" = "ohne";

/* style attribute name */
"None <underline pattern>" = "Ohne";

/* underline style value */
"none <underline style value>" = "ohne";

/* style attribute name */
"None <underline style>" = "Ohne";

/* style attribute or group name */
"obliqueness" = "Schrägheit";

/* style attribute or group name */
"offset" = "Versatz";

/* alert panel button */
"OK" = "OK";

/* temporary audio capture file name */
"OmniOutliner Audio Recording Temporary File" = "Temporäre Datei der OmniOutliner-Audioaufnahme";

/* audio capturer error panel message */
"Only one recording session may be active at a time." = "Jeweils nur eine Aufnahmesession kann aktiv sein.";

/* attachment cell menu item title */
"Open With" = "Öffnen mit";

/* attachment cell menu item title */
"Open With %@" = "Öffnen mit %@";

/* undo action name */
"Outline" = "Gliederung";

/* style attribute or group name */
"paragraph" = "Absatz";

/* undo action name */
"Paste Local Styles" = "Lokale Stile einsetzen";

/* context menu title */
"Paste Style" = "Stil einsetzen";

/* attachment file wrapper name */
"Pasted Graphic" = "Eingesetzte Grafik";

/* style attribute or group name */
"pattern" = "Muster";

/* audio capturer error panel message */
"Please use the Sound Capture preferences to select another input device or quit any application currently accessing the selected device." = "Bitte verwenden Sie die Einstellungen für die Tonaufnahme, um ein anderes Eingabegerät auszuwählen, oder beenden Sie alle Programme, die gerade auf das ausgewählte Gerät zugreifen.";

/* attachment cell menu item title */
"Quick Look Attachment" = "Übersicht-Anhang";

/* font weight name */
"Regular" = "Standard";

/* menu item title for when there is one LinkBack item selected */
"Remove Link to %@" = "Link auf %@ entfernen";

/* menu item title for when there are no LinkBack items selected */
"Remove LinkBack for Item" = "LinkBack für Objekt entfernen";

/* attachment cell menu item title */
"Reveal in Finder" = "Im Finder zeigen";

/* paragraph alignment style value */
"right" = "rechts";

/* writing direction style value */
"right-to-left" = "rechts nach links";

/* script error */
"Save destination is not a file." = "Der Sicherungsort ist keine Datei.";

/* script error */
"Save destination is not a URL." = "Der Sicherungsort ist keine URL.";

/* script error */
"Save destination is not an absolute file path." = "Der Speicherort ist kein absoluter Dateipfad.";

/* style selection name */
"Selected Item" = "Ausgewähltes Objekt";

/* selection type */
"Selected text" = "Ausgewählter Text";

/* style attribute or group name */
"selection" = "Auswahl";

/* style attribute or group name */
"selection color" = "Auswahlfarbe";

/* font weight name */
"Semibold" = "Halbfett";

/* style attribute or group name */
"shadow" = "Schatten";

/* strikethrough style value */
"single <strikethrough style value>" = "einfach";

/* underline style value */
"single <underline style value>" = "einfach";

/* style attribute or group name */
"size" = "Größe";

/* strikethrough pattern style value */
"solid <strikethrough style value>" = "deckend";

/* underline pattern style value */
"solid <underline style value>" = "deckend";

/* style attribute or group name */
"space before" = "Leerzeichen davor";

/* style attribute or group name */
"spacing" = "Abstand";

/* audio capture warning button title - recording already in progress */
"Stop Other Recording" = "Andere Aufnahme stoppen";

/* style attribute or group name */
"strikethrough" = "durchstreichen";

/* style attribute or group name */
"style" = "Stil";

/* style attribute or group name */
"superscript" = "hochgestellt";

/* style attribute or group name */
"tab stop interval" = "Tabstopp-Intervall";

/* style attribute or group name */
"tab stops" = "Tabstopps";

/* style attribute or group name */
"tail indent" = "Endeinzug";

/* style attribute or group name */
"text" = "text";

/* text selection name */
"Text insertion" = "Texteinfügung";

/* alert title */
"The contact \"%@\" could not be added to your Address Book." = "Der Kontakt „%@“ konnte nicht zu Ihrem Adressbuch hinzugefügt werden.";

/* title for sheet when activating address book entry that is not in Address Book */
"The contact \"%@\" is not present in your Address Book." = "Der Kontakt „%@“ befindet sich nicht in Ihrem Adressbuch.";

/* alert sheet message */
"The document containing the attachment needs to be saved before you can open the attachment." = "Das Dokument mit Anhang muss gesichert werden, bevor Sie den Anhang öffnen können.";

/* exception reason */
"The named style \"%1$@\" can't inherit the named style \"%2$@\", because \"%2$@\" already inherits \"%1$@\"." = "Der benannte Stil „%1$@“ kann den benannten Stil „%2$@“ nicht erben, da „%2$@“ bereits „%1$@“ geerbt hat.";

/* script error */
"The value passed for the file was not a file." = "Der ausgegebene Wert für die Datei ist keine Datei.";

/* audio capturer error panel message */
"There may be a permissions problem, or your filesystem may be full." = "Es gibt möglicherweise ein Problem mit den Zugriffsrechten oder Ihr Dateisystem ist voll.";

/* strikethrough style value */
"thick <strikethrough style value>" = "dick";

/* underline style value */
"thick <underline style value>" = "dick";

/* font weight name */
"Thin" = "Dünn";

/* alias fix sheet title */
"This attachment has been moved.  Would you like to update the alias?" = "Dieser Anhang wurde verschoben. Möchten Sie den Alias aktualisieren?";

/* tool tip */
"This attribute has been customized" = "Dieses Attribut wurde angepasst";

/* alert sheet message */
"This may not be a valid address card or there may be problems with your address book. Check that the Address Book application is working correctly." = "Dies ist möglicherweise keine gültige vCard oder es gibt Probleme mit Ihrem Adressbuch. Vergewissern Sie sich, dass Adressbuch korrekt funktioniert.";

/* exception reason */
"This operation would create a self-referential style graph between %@ and %@" = "Mit diesem Vorgang würde eine auf sich selbst Bezug nehmende Stilkurve zwischen %1$@ und %2$@ erstellt.";

/* font weight name */
"Ultra" = "Ultra";

/* font weight name */
"Ultralight" = "Ultraleicht";

/* exception reason */
"Unable to coerce value '%@' to class %@ for attribute '%@'" = "Es ist nicht möglich, den Wert „%1$@“ in die Klasse %2$@ für das Attribut „%3$@“ umzuwandeln.";

/* audio capturer error panel title */
"Unable to configure the selected audio input device." = "Das ausgewählte Audioeingabegerät kann nicht konfiguriert werden.";

/* audio capturer error panel title */
"Unable to connect to the selected audio input device." = "Das ausgewählte Audioeingabegerät kann nicht verbunden werden.";

/* exception reason */
"Unable to convert the string '%@' to a url.  Make sure that the string is a valid URL, including quoting characters that aren't valid in URLs." = "Die Zeichenkette „%@“ kann nicht in eine URL konvertiert werden. Überprüfen Sie, ob die Zeichenkette eine gültige URL ist, einschließlich der in URLs ungültigen Anführungszeichen.";

/* script error */
"Unable to create an attachment for the given file." = "Für die angegebene Datei kann kein Anhang erstellt werden.";

/* audio capturer error panel title */
"Unable to create output file." = "Es kann keine Ausgabedatei erstellt werden.";

/* alert sheet title */
"Unable to open attachment" = "Anhang kann nicht geöffnet werden";

/* script error */
"Unable to read file from '%@'." = "Die Datei kann nicht von „%@“ gelesen werden.";

/* audio capturer error panel title */
"Unable to start input from audio device." = "Die Eingabe vom Audiogerät kann nicht gestartet werden.";

/* script error */
"Unable to write attachment." = "Der Anhang kann nicht geschrieben werden.";

/* weight unavailble note */
"Unavailable for selected font" = "Für ausgewählte Schrift nicht verfügbar";

/* weight unavailble note */
"Unavailable for selected fonts" = "Für ausgewählte Schriften nicht verfügbar";

/* weight unavailble note */
"Unavailable for some selected fonts" = "Für einige ausgewählte Schriften nicht verfügbar";

/* style attribute or group name */
"underline" = "unterstrichen";

/* undo action name */
"Underline" = "Unterstrichen";

/* Name for unnamed address book entries */
"Unnamed" = "Unbenannt";

/* empty attachment name for RTF export */
"Unnamed Attachment" = "Unbenannter Anhang";

/* exception reason */
"Unrecognized style attribute class name '%@'" = "Klassenname des Stilattributs wurde nicht erkannt: „%@“";

/* first untitled named style */
"New Style" = "Neuer Stil";

/* untitled named style pattern */
"New Style %d" = "Neuer Stil %d";

/* exception reason */
"Value '%@' does is not in the valid extent of %f..%f" = "Wert „%1$@“ befindet sich nicht im gültigen Bereich von %2$f..%3$f";

/* exception reason */
"Value is of class %@ instead of the class %@ required by the style attribute \"%@\"." = "Der Wert gehört zur Klasse %1$@ anstatt zur Klasse %2$@, die vom Stilattribut „%3$@“ benötigt wird.";

/* alert sheet prompt */
"Viewing this attachment will cause the contact to be added to your address book." = "Beim Anzeigen dieses Anhangs wird der Kontakt zu Ihrem Adressbuch hinzugefügt.";

/* style attribute or group name */
"weight" = "Stärke";

/* style attribute or group name */
"writing direction" = "Schreibrichtung";

/* style boolean name */
"yes" = "ja";